Repository: Painkiller56/PrusaSlicer
Catalog: resources/localization/sv.tmx
Source language: en
Languages: sv

source: Orientation found.
sv: Orientering hittades.

source: Choose SLA archive:
sv: Välj SLA-arkiv:

source: Import file
sv: Importera fil

source: Import model and profile
sv: Importera modell och profil

source: Import profile only
sv: Importera endast profil

source: Accurate
sv: Exakt

source: Balanced
sv: Balanserad

source: Quick
sv: Snabbt

source: Importing SLA archive
sv: Importerar SLA-arkiv

source: The SLA archive doesn't contain any presets. Please activate some SLA printer preset first before importing that SLA archive.
sv: SLA-arkivet innehåller inga förinställningar. Vänligen aktivera några förinställda SLA-skrivare först innan du importerar det SLA-arkivet.

source: Importing canceled.
sv: Importen avbröts.

source: Importing done.
sv: Importen klar.

source: The imported SLA archive did not contain any presets. The current SLA presets were used as fallback.
sv: Det importerade SLA-arkivet innehöll inga förinställningar. De nuvarande SLA-förinställningarna användes som reserv.

source: Keyboard Shortcuts
sv: Tangentbordsgenvägar

source: Save project (3mf)
sv: Spara projekt (3mf)

source: Save project as (3mf)
sv: Spara projekt som (3mf)

source: Export G-code
sv: Exportera G-kod

source: Send G-code
sv: Skicka G-kod

source: Export config
sv: Exportera konfiguration

source: Export to SD card / Flash drive
sv: Exportera till SD-kort / Flash-enhet

source: Eject SD card / Flash drive
sv: Mata ut SD-kort / Flash-enhet

source: Select all objects
sv: Markera alla objekt

source: Deselect all
sv: Avmarkera alla

source: Delete selected
sv: Radera valda

source: Copy to clipboard
sv: Kopiera till urklipp

source: Paste from clipboard
sv: Klistra in från urklipp

source: Select Print Settings Tab
sv: Välj fliken Utskriftsinställningar

source: Select Printer Settings Tab
sv: Välj fliken Skrivarinställningar

source: Switch to 3D
sv: Byt till 3D

source: Switch to Preview
sv: Växla till förhandsgranskning

source: Open new instance
sv: Öppna ny instans

source: Camera view
sv: Kameravy

source: Show/Hide object/instance labels
sv: Visa/dölj objekt/instansetiketter

source: Preferences
sv: Inställningar

source: Show keyboard shortcuts list
sv: Visa lista med kortkommandon

source: Commands
sv: Kommandon

source: Add Instance of the selected object
sv: Lägg till instans av det markerade objektet

source: Press to select multiple objects or move multiple objects with mouse
sv: Tryck för att välja flera objekt eller flytta flera objekt med musen

source: Press to activate selection rectangle
sv: Tryck för att aktivera urvalsrektangel

source: Press to activate deselection rectangle
sv: Tryck för att aktivera avmarkeringsrektangel

source: Arrow Up
sv: Pil upp

source: Move selection 10 mm in positive Y direction
sv: Flytta valet 10 mm i positiv Y-riktning

source: Arrow Down
sv: Pil ner

source: Move selection 10 mm in negative Y direction
sv: Flytta markeringen 10 mm i negativ Y-riktning

source: Arrow Left
sv: Vänsterpil

source: Move selection 10 mm in negative X direction
sv: Flytta markeringen 10 mm i negativ X-riktning

source: Arrow Right
sv: Högerpil

source: Move selection 10 mm in positive X direction
sv: Flytta valet 10 mm i positiv X-riktning

source: Any arrow
sv: Vilken pil som helst

source: Movement step set to 1 mm
sv: Rörelsesteg inställt på 1 mm

source: Page Up
sv: Sida upp

source: Page Down
sv: Sida ned

source: Gizmo move
sv: Gizmo flytta

source: Gizmo scale
sv: Gizmo skala

source: Gizmo rotate
sv: Gizmo rotera

source: Gizmo cut
sv: Gizmo skär

source: Gizmo SLA hollow
sv: Gizmo SLA ihålig

source: Gizmo SLA support points
sv: Gizmo SLA-stödpunkter

source: Gizmo Multi Material painting
sv: Gizmo Multi Material målning

source: Unselect gizmo or clear selection
sv: Avmarkera gizmo eller rensa markering

source: Change camera type (perspective, orthographic)
sv: Ändra kameratyp (perspektiv, ortografisk)

source: Zoom to selected object or all objects in scene, if none selected
sv: Zooma till valt objekt eller alla objekt i scenen, om inget är markerat

source: Zoom in
sv: Zooma in

source: Zoom out
sv: Zooma ut

source: Collapse/Expand the sidebar
sv: Dölj/expandera sidofältet

source: Show/Hide 3Dconnexion devices settings dialog, if enabled
sv: Visa/dölj inställningsdialogrutan för 3Dconnexion-enheter, om den är aktiverad

source: Show/Hide 3Dconnexion devices settings dialog
sv: Visa/dölj inställningsdialogrutan för 3Dconnexion-enheter

source: Minimize application
sv: Minimera applikationen

source: Gizmo scale: Scale selection to fit print volume
sv: Gizmo-skala: Skala val för att passa utskriftsvolymen

source: Gizmo rotate: Press to rotate selected objects around their own center
sv: Gizmo rotera: Tryck för att rotera valda objekt runt sitt eget centrum

source: Set selected items as Printable/Unprintable
sv: Ställ in valda objekt som Utskrivbart/Ej utskrivbart

source: Set default extruder for the selected items
sv: Ställ in standardextruder för de valda objekten

source: Set extruder number for the selected items
sv: Ställ in extrudernummer för de valda föremålen

source: Objects List
sv: Objektlista

source: Open a G-code file
sv: Öppna en G-kodfil

source: On/Off one layer mode of the vertical slider
sv: På/Av ett lager läge för det vertikala skjutreglaget

source: Show/Hide Legend and Estimated printing time
sv: Visa/dölj förklaring och beräknad utskriftstid

source: Show/Hide G-code window
sv: Visa/dölj G-kodfönster

source: Preview
sv: Förhandsvisning

source: Add color change marker for current layer
sv: Lägg till färgändringsmarkör för nuvarande lager

source: Vertical Slider
sv: Vertikal skjutreglage

source: The following shortcuts are applicable in G-code preview when the vertical slider is active
sv: Följande genvägar är tillämpliga i förhandsvisning av G-kod när det vertikala skjutreglaget är aktivt

source: Horizontal Slider
sv: Horisontellt skjutreglage

source: The following shortcuts are applicable in G-code preview when the horizontal slider is active
sv: Följande genvägar är tillämpliga i förhandsvisning av G-kod när det horisontella skjutreglaget är aktivt

source: Keyboard shortcuts
sv: Tangentbordsgenvägar

source: Open a new PrusaSlicer instance
sv: Öppna en ny PrusaSlicer-instans

source: G-code preview
sv: G-kod förhandsvisning

source: Open PrusaSlicer
sv: Öppna PrusaSlicer

source: Closing PrusaSlicer. Current project is modified.
sv: Stänger PrusaSlicer. Pågående projekt är modifierat.

source: PrusaSlicer is closing
sv: PrusaSlicer stänger

source: Closing PrusaSlicer while some presets are modified.
sv: Stänger PrusaSlicer medan vissa förinställningar ändras.

source: Print Settings
sv: Utskriftsinställningar

source: Material Settings
sv: Materialinställningar

source: Filament Settings
sv: Filamentinställningar

source: Printer Settings
sv: Skrivarinställningar

source: Prusa 3D &Drivers
sv: Prusa 3D & drivrutiner

source: Open the Prusa3D drivers download page in your browser
sv: Öppna nedladdningssidan för Prusa3D-drivrutiner i din webbläsare

source: Software &Releases
sv: Programvara & Utgåvor

source: Open the software releases page in your browser
sv: Öppna sidan med programversioner i din webbläsare

source: Show system information
sv: Visa systeminformation

source: Report an I&ssue
sv: Rapportera ett problem

source: Report an issue on %s
sv: Rapportera ett problem på %s

source: &About %s
sv: &Om %s

source: Show Tip of the Day
sv: Visa dagens tips

source: Show the list of the keyboard shortcuts
sv: Visa listan över kortkommandon

source: Iso View
sv: Se Iso innehåll

source: Top View
sv: Toppvy

source: Bottom View
sv: Bottenvy

source: Front View
sv: Frontvy

source: Rear
sv: Bak

source: Left View
sv: Vänster vy

source: Right View
sv: Höger vy

source: &New Project
sv: &Nytt projekt

source: Start a new project
sv: Starta ett nytt projekt

source: Open a project file
sv: Öppna en projektfil

source: The selected project is no longer available. Do you want to remove it from the recent projects list?
sv: Det valda projektet är inte längre tillgängligt. Vill du ta bort det från listan över senaste projekt?

source: &Save Project
sv: &Spara projekt

source: Save current project file
sv: Spara aktuell projektfil

source: Save Project &as
sv: Spara projekt &som

source: Save current project file as
sv: Spara aktuell projektfil som

source: Import STL/OBJ/AM&F/3MF
sv: Importera STL/OBJ/AM&F/3MF

source: Load a model
sv: Ladda en modell

source: Import STL (Imperial Units)
sv: Importera STL (Imperial Units)

source: Load an model saved with imperial units
sv: Ladda en modell sparad med imperialistiska enheter

source: Import SL1 / SL1S Archive
sv: Importera SL1 / SL1S-arkiv

source: Load an SL1 / Sl1S archive
sv: Ladda ett SL1 / Sl1S-arkiv

source: Import &Config
sv: Importera &Konfig

source: Load exported configuration file
sv: Ladda exporterad konfigurationsfil

source: Import Config from &Project
sv: Importera konfiguration från &Project

source: Load configuration from project file
sv: Ladda konfiguration från projektfil

source: Import Config &Bundle
sv: Importera konfiguration &paket

source: Load presets from a bundle
sv: Ladda förinställningar från ett paket

source: &Import
sv: &Importera

source: Export &G-code
sv: Exportera &G-kod

source: S&end G-code
sv: Skicka G-kod

source: Export G-code to SD Card / Flash Drive
sv: Exportera G-kod till SD-kort / Flash-enhet

source: Export current plate as G-code to SD card / Flash drive
sv: Exportera aktuell platta som G-kod till SD-kort / Flash-enhet

source: Export Plate as &STL
sv: Exportera plattan som &STL

source: Export current plate as STL
sv: Exportera aktuell platta som STL

source: Export Plate as STL &Including Supports
sv: Exportera plattan som STL & Inklusive stöd

source: Export &Toolpaths as OBJ
sv: Exportera &verktygsbanor som OBJ

source: Export toolpaths as OBJ
sv: Exportera verktygsbanor som OBJ

source: Export &Config
sv: Exportera &Konfig

source: Export current configuration to file
sv: Exportera aktuell konfiguration till fil

source: Export all presets to file
sv: Exportera alla förinställningar till fil

source: Export Config Bundle With Physical Printers
sv: Exportera konfigurationspaket med fysiska skrivare

source: Export all presets including physical printers to file
sv: Exportera alla förinställningar inklusive fysiska skrivare till fil

source: &Export
sv: &Exportera

source: Ejec&t SD Card / Flash Drive
sv: Mata ut SD-kort / Flash-enhet

source: Eject SD card / Flash drive after the G-code was exported to it.
sv: Mata ut SD-kort / Flash-enhet efter att G-koden exporterades till den.

source: Start new slicing process
sv: Starta en ny skivningsprocess

source: &Repair STL file
sv: &Reparera STL-fil

source: Automatically repair an STL file
sv: Reparera automatiskt en STL-fil

source: Quit %s
sv: Avsluta %s

source: D&eselect All
sv: Avmarkera alla

source: Deselects all objects
sv: Avmarkerar alla objekt

source: Delete &All
sv: Radera allt

source: &Undo
sv: &Ångra

source: &Redo
sv: &Göra om

source: &Copy
sv: &Kopiera

source: Copy selection to clipboard
sv: Kopiera urval till urklipp

source: Paste clipboard
sv: Klistra in urklipp

source: Re&load from Disk
sv: Ladda om från disk

source: Searc&h
sv: Sök

source: Search in settings
sv: Sök i inställningar

source: P&rint Settings Tab
sv: Fliken Utskriftsinställningar

source: Show the print settings
sv: Visa utskriftsinställningarna

source: &Filament Settings Tab
sv: Fliken &Filamentinställningar

source: Show the filament settings
sv: Visa filamentinställningarna

source: Print&er Settings Tab
sv: Fliken Skrivarinställningar

source: Show the printer settings
sv: Visa skrivarinställningarna

source: Show the 3D editing view
sv: Visa 3D-redigeringsvyn

source: Pre&view
sv: Förhandsvisning

source: Open New Instance
sv: Öppna Ny instans

source: Compare Presets
sv: Jämför förinställningar

source: Compare presets
sv: Jämför förinställningar

source: Show &Labels
sv: Visa &etiketter

source: Show object/instance labels in 3D scene
sv: Visa objekt/instansetiketter i 3D-scen

source: Collapse sidebar
sv: Dölj sidofältet

source: Fullscreen
sv: Fullskärm

source: &File
sv: &Fil

source: &Edit
sv: &Redigera

source: &Window
sv: &Fönster

source: &View
sv: &Se

source: &Help
sv: &Hjälp

source: &Open G-code
sv: &Öppna G-kod

source: Open &PrusaSlicer
sv: Öppna &PrusaSlicer

source: E&xport
sv: Exportera

source: Mate&rial Settings Tab
sv: Fliken Materialinställningar

source: No previously sliced file.
sv: Ingen tidigare skivad fil.

source: Previously sliced file (
sv: Tidigare skivad fil (

source: ) not found.
sv: ) hittades inte.

source: File Not Found
sv: Filen hittades inte

source: Save %s file as:
sv: Spara %s fil som:

source: G-code
sv: G-kod

source: Save zip file as:
sv: Spara zip-fil som:

source: Processing %s
sv: Bearbetar %s

source: Slicing Done!
sv: Skivning klar!

source: Select the STL file to repair:
sv: Välj STL-filen att reparera:

source: Save OBJ file (less prone to coordinate errors than STL) as:
sv: Spara OBJ-fil (mindre benägen att koordinera fel än STL) som:

source: Your file was repaired.
sv: Din fil har reparerats.

source: Repair
sv: Reparera

source: Save configuration as:
sv: Spara konfigurationen som:

source: Loading of a configuration file
sv: Laddar en konfigurationsfil

source: Select configuration to load:
sv: Välj konfiguration att ladda:

source: Exporting configuration bundle
sv: Exporterar konfigurationspaket

source: Save presets bundle as:
sv: Spara förinställningspaket som:

source: Loading of a configuration bundle
sv: Laddar ett konfigurationspaket

source: %d presets successfully imported.
sv: %d förinställningar har importerats.

source: 3Dconnexion settings
sv: 3Dconnexion-inställningar

source: Device:
sv: Enhet:

source: Translation
sv: Översättning

source: Deadzone:
sv: Dödzon:

source: Options:
sv: Alternativ:

source: Swap Y/Z axes
sv: Byt Y/Z-axlar

source: %s error
sv: %s fel

source: %s has encountered an error
sv: %s har stött på ett fel

source: %s warning
sv: %s varning

source: %s has a warning
sv: %s har en varning

source: 3D Mouse disconnected.
sv: 3D-mus frånkopplad.

source: Configuration update is available.
sv: Konfigurationsuppdatering är tillgänglig.

source: See more.
sv: Se mer.

source: Undo desktop integration was successful.
sv: Ångra skrivbordsintegration lyckades.

source: Undo desktop integration failed.
sv: Ångra skrivbordsintegration misslyckades.

source: Exporting.
sv: Exportierar.

source: Open Folder.
sv: Öppen mapp.

source: Eject drive
sv: Mata ut enheten

source: ERROR
sv: FEL

source: CANCELED
sv: INSTÄLLT

source: COMPLETED
sv: AVSLUTAD

source: Cancel upload
sv: Avbryt uppladdningen

source: %1$d object was loaded with custom supports.
sv: %1$d objekt laddades med anpassade stöd.

source: %1$d objects were loaded with custom supports.
sv: %1$d objekts laddades med anpassade stöd.

source: %1$d object was loaded with custom seam.
sv: %1$d objekt laddades med anpassad söm.

source: %1$d objects were loaded with custom seam.
sv: %1$d objekt laddades med anpassad söm.

source: %1$d object was loaded with multimaterial painting.
sv: %1$d objekt laddades med multimaterialmålning.

source: %1$d objects were loaded with multimaterial painting.
sv: %1$d objekt laddades med multimaterialmålning.

source: %1$d object was loaded with variable layer height.
sv: %1$d objekt laddades med variabel lagerhöjd.

source: %1$d objects were loaded with variable layer height.
sv: %1$d objekt laddades med variabel lagerhöjd.

source: %1$d object was loaded with partial sinking.
sv: %1$d objekt laddades med partiell sänkning.

source: %1$d objects were loaded with partial sinking.
sv: %1$d objekt laddades med partiell sänkning.

source: Slicing finished.
sv: Skivningen avslutad.

source: Export G-Code.
sv: Exportera G-kod.

source: Export.
sv: Exportera.

source: ERROR:
sv: FEL:

source: WARNING:
sv: VARNING:

source: Exporting finished.
sv: Exporten avslutad.

source: Paint-on seam
sv: Målad söm

source: Instances
sv: Instanser

source: You may need to update your graphics card driver.
sv: Du kan behöva uppdatera grafikkortets drivrutin.

source: Unsupported OpenGL version
sv: Ej stödd OpenGL-version

source: Unable to load the following shaders: %s
sv: Det gick inte att ladda följande shaders: %s

source: Error loading shaders
sv: Det gick inte att läsa in shaders

source: Top
sv: Topp

source: Bottom
sv: Botten

source: This printer will be shown in the presets list as
sv: Den här skrivaren kommer att visas i förinställningslistan som

source: Descriptive name for the printer
sv: Beskrivande namn för skrivaren

source: Test
sv: Testa

source: Refresh Printers
sv: Uppdatera skrivare

source: Certificate files (*.crt, *.pem)|*.crt;*.pem|All files|*.*
sv: Certifikatfiler (*.crt, *.pem)|*.crt;*.pem|Alla filer|*.*

source: Open CA certificate file
sv: Öppna CA-certifikatfil

source: HTTPS CA File
sv: HTTPS CA-fil

source: The supplied name is empty. It can't be saved.
sv: Det angivna namnet är tomt. Det går inte att spara.

source: You should change the name of your printer device.
sv: Du bör ändra namnet på din skrivarenhet.

source: Printer with name "%1%" already exists.
sv: Skrivare med namnet "%1%" finns redan.

source: Following printer preset is duplicated:%1%The above preset for printer "%2%" will be used just once.
sv: Följande skrivarförinställning duplicerad:%1%Ovanstående förinställning för skrivaren "%2%" kommer att användas bara en gång.

source: Following printer presets are duplicated:%1%The above presets for printer "%2%" will be used just once.
sv: Följande skrivarförinställning duplicerade:%1%Ovanstående förinställning för skrivarna "%2%" kommer att användas bara en gång.

source: It's not possible to delete the last related preset for the printer.
sv: Det är inte möjligt att ta bort den senaste relaterade förinställningen för skrivaren.

source: The provided name is not valid;
sv: Det angivna namnet är inte giltigt;

source: the following characters are not allowed:
sv: följande tecken är inte tillåtna:

source: Volume
sv: Volym

source: Used Material (unit)
sv: Använt material (enhet)

source: Cost (money)
sv: Kostnad (pengar)

source: Estimated printing time
sv: Beräknad utskriftstid

source: Number of tool changes
sv: Antal verktygsbyten

source: Select what kind of support do you need
sv: Välj vilken typ av stöd du behöver

source: Support on build plate only
sv: Stöd endast på byggplattan

source: Everywhere
sv: Överallt

source: Brim
sv: Brätte

source: This flag enables the brim that will be printed around each object on the first layer.
sv: Denna flagga aktiverar brättet som kommer att skrivas ut runt varje objekt på det första lagret.

source: Purging volumes
sv: Rensningsvolymer

source: Send to printer
sv: Skicka till skrivaren

source: Slice now
sv: Skiva nu

source: %1% (%2$d shell)
sv: %1% (%2$d skal)

source: %1% (%2$d shells)
sv: %1% (%2$d skal)

source: Used Material (ml)
sv: Använt material (ml)

source: object
sv: objekt

source: Filament at extruder %1%
sv: Filament vid extruder %1%

source: (including spool)
sv: (inklusive spole)

source: normal mode
sv: normalt läge

source: stealth mode
sv: smygläge

source: Optimize Rotation
sv: Optimera rotation

source: Import SLA archive
sv: Importera SLA-arkiv

source: Do you want to save the changes to "%1%"?
sv: Vill du spara ändringarna till "%1%"?

source: Successfully unmounted. The device %s(%s) can now be safely removed from the computer.
sv: Avmonterad framgångsrikt. Enheten %s(%s) kan nu säkert tas bort från datorn.

source: Ejecting of device %s(%s) has failed.
sv: Utmatning av enheten %s(%s) misslyckades.

source: New Project
sv: Nytt projekt

source: Expand sidebar
sv: Expandera sidofältet

source: The preset below was temporarily installed on the active instance of PrusaSlicer
sv: Förinställningen nedan installerades tillfälligt på den aktiva instansen av PrusaSlicer

source: The presets below were temporarily installed on the active instance of PrusaSlicer
sv: Förinställningarna nedan installerades tillfälligt på den aktiva instansen av PrusaSlicer

source: Failed loading file "%1%" due to an invalid configuration.
sv: Det gick inte att ladda filen "%1%" på grund av en ogiltig konfiguration.

source: Object size from file %s appears to be zero. This object has been removed from the model
sv: Objektstorleken från filen %s verkar vara noll. Detta objekt har tagits bort från modellen

source: Objects size from file %s appears to be zero. These objects have been removed from the model
sv: Objektstorleken från filen %s verkar vara noll. Dessa objekt har tagits bort från modellen

source: The size of the object is zero
sv: Objektets storlek är noll

source: The dimensions of the object from file %s seem to be defined in meters. The internal unit of PrusaSlicer is a millimeter. Do you want to recalculate the dimensions of the object?
sv: Dimensionerna för objektet från filen %s verkar vara definierade i meter. Den interna enheten i PrusaSlicer är millimeter. Vill du räkna om objektets dimensioner?

source: The dimensions of some objects from file %s seem to be defined in meters. The internal unit of PrusaSlicer is a millimeter. Do you want to recalculate the dimensions of these objects?
sv: Dimensionerna för en del av objekten från filen %s verkar vara definierade i meter. Den interna enheten i PrusaSlicer är millimeter. Vill du räkna om objektens dimensioner?

source: The object is too small
sv: Objektet är för litet

source: Apply to all the remaining small objects being loaded.
sv: Applicera på alla återstående små föremål som laddas.

source: The dimensions of the object from file %s seem to be defined in inches. The internal unit of PrusaSlicer is a millimeter. Do you want to recalculate the dimensions of the object?
sv: Dimensionerna för objektet från filen %s verkar vara definierade i tum. Den interna enheten i PrusaSlicer är millimeter. Vill du räkna om objektets dimensioner?

source: The dimensions of some objects from file %s seem to be defined in inches. The internal unit of PrusaSlicer is a millimeter. Do you want to recalculate the dimensions of these objects?
sv: Dimensionerna för en del objekt från filen %s verkar vara definierade i tum. Den interna enheten i PrusaSlicer är millimeter. Vill du räkna om objektens dimensioner?

source: This file contains several objects positioned at multiple heights. Instead of considering them as multiple objects, should the file be loaded as a single object having multiple parts?
sv: Den här filen innehåller flera objekt placerade på flera höjder. Istället för att betrakta dem som flera objekt, borde filen laddas som ett enda objekt med flera delar?

source: Multi-part object detected
sv: Flerdelat objekt upptäcktes

source: This file cannot be loaded in a simple mode. Do you want to switch to an advanced mode?
sv: Den här filen kan inte laddas i ett enkelt läge. Vill du byta till ett avancerat läge?

source: Detected advanced data
sv: Upptäckte avancerad data

source: You can't to add the object(s) from %s because of one or some of them is(are) multi-part
sv: Du kan inte lägga till objektet/objekten från %s eftersom en eller några av dem är flerdelade

source: Your object appears to be too large, so it was automatically scaled down to fit your print bed.
sv: Ditt objekt verkar vara för stort, så det skalades ned automatiskt för att passa din utskriftsbädd.

source: Object too large?
sv: För stort objekt?

source: Export STL file:
sv: Exportera STL-fil:

source: Export AMF file:
sv: Exportera AMF-fil:

source: Save file as:
sv: Spara filen som:

source: Export OBJ file:
sv: Exportera OBJ-fil:

source: Reset Project
sv: Återställ projekt
